export const SHAOXIN = {
  imgs: [
    {
      imgsrc: require("./img/6f15b93c707859205662c19f08edb7a2.jpeg")
    },
    {
      imgsrc: require("./img/342640f1231c160b28449bc01a3fdc4c.jpg")
    },
    {
      imgsrc: require("./img/f9cce8e8ccd4ef35b0a489b608a8d31f.jpg")
    }
  ],
  listData: [
    {
      title:
        '  绍兴，浙江省地级市。位于浙江省中北部、杭州湾南岸，是具有江南水乡特色的文化和生态旅游城市、长三角城市群重要城市、环杭州湾大湾区核心城市、杭州都市圈副中心城市。东连宁波市，南临台州市和金华市，西接杭州市，北隔钱塘江与嘉兴市相望，位于东经119°53′03"至121°13′38"、北纬29°13′35"至30°17′30"之间，属于亚热带季风气候，温暖湿润，四季分明。全市面积为8274.79平方千米，东西跨度130.68千米，南北跨度119.83千米，市辖区总面积2942平方公里，人口216.1万。'
    },
    {
      title:
        "绍兴已有2500多年建城史，是首批国家历史文化名城、联合国人居奖城市，中国优秀旅游城市，国家森林城市，中国民营经济最具活力城市，也是著名的水乡、桥乡、酒乡、书法之乡、名士之乡。绍兴素称“文物之邦、鱼米之乡”。著名的文化古迹有兰亭、禹陵、鲁迅故里、沈园、柯岩、蔡元培故居、周恩来祖居、秋瑾故居、马寅初故居、王羲之故居、贺知章故居等。"
    },
    {
      title:
        "2017年，绍兴市复查确认继续保留全国文明城市荣誉称号、2017年中国地级市全面小康指数排名第16。"
    },
    {
      title:
        "2018年12月，被评为中国大陆最佳地级城市第7名， 中国创新力最强的30个城市之一"
    }
  ],
  people: 216.1,
  area: 8274.79
};

export const YUECHENGQU = {
  imgs: [
    {
      imgsrc: require("./img/6bf58ee6f37ec024db7fe6a83797afa3.jpg")
    },
    {
      imgsrc: require("./img/2913db7772ad42c2a79836e165f298ca.jpg")
    },
    {
      imgsrc: require("./img/aa092cb003203aa980d6e786797c6d85.jpeg")
    }
  ],
  listData: [
    {
      title:
        "越城区，浙江省绍兴市下辖区，地处杭州湾南岸，宁绍平原西部，会稽山北麓，公元前490年，越王勾践迁都建城于此而得名。秦朝置会稽郡，唐朝置越州，一度成为南宋临时都城和明末鲁王监国之所，是中华民族最早的发祥地和先越文化最发达的地区之—，具有悠久的历史和丰富的历史文化资源。"
    },
    {
      title:
        "1949年5月绍兴解放，设绍兴市（县级市），后分别设绍兴县、绍兴地区，为绍兴县、绍兴地区行政公署所在地。1983年7月，绍兴撤地建市设越城区，现越城区为绍兴市委、市人民政府所在地和绍兴市政治、经济、文化中心。"
    },
    {
      title:
        "越城区实际管辖3个镇5街，104个行政村，70个社区（居委会）。区域面积166.92平方公里，总人口41.28万，其中农业人口8.24万。2013年，全区实现地区生产总值287.32亿元，其中第一产业6.09亿元，第二产业70.83亿元，第三产业210.4亿元，城镇居民人均可支配收入37881元，农村居民人均纯收入20873元。 2018年10月，入选2018年全国科技创新百强区、全国新型城镇化质量百强区、全国绿色发展百强区。"
    },
    {
      title:
        "越城区地处杭州湾南岸，会稽山北麓，公元前490年，越王勾践迁都建城于此而得名。"
    }
  ],
  people: 97.24,
  area: 166.92
};

export const KEQIAOQU = {
  imgs: [
    {
      imgsrc: require("./img/a42b5add446d83768a69591ca6e1b7bc.jpg")
    },
    {
      imgsrc: require("./img/e77d6edf93ea930fbdd8cd7fd6572df4.jpg")
    },
    {
      imgsrc: require("./img/4dc765424e86ecfc03909dae9a530f89.jpg")
    }
  ],
  listData: [
    {
      title:
        "柯桥区为浙江省绍兴市市辖区，素有“东方威尼斯”之美称，是中国著名的水乡、桥乡、酒乡、书法之乡、戏曲之乡和名士之乡。"
    },
    {
      title:
        "柯桥区幅员面积1066平方公里，下辖12个镇、4个街道、1个国家级经济技术开发区、2个省级开发区，户籍人口65.36万，暂住人口62.5万。"
    },
    {
      title:
        "柯桥区西距杭州萧山国际机场20分钟车程，东距宁波1小时车程，北距上海2小时车程。境内交通发达，杭甬铁路、杭甬客运专线（高铁）、杭甬高速、杭金衢高速、绍诸高速、104国道、329省道以及杭甬运河等穿境而过。"
    },
    {
      title:
        "柯桥区拥有亚洲最大的布匹集散中心——中国轻纺城，曾连续多年位列全国县域经济基本竞争力十强，连续多次荣获“中国全面小康十大示范县”称号。"
    },
    {
      title: "2017全国综合实力百强区。2017年12月，当选中国工业百强县区"
    },
    {
      title:
        "2018年9月，《2018年中国百强区发展白皮书》在京发布，白皮书以高质量发展为导向，综合评析了全国968个地级市市辖区发展情况，并以统计数据为依据，量化评选出2018年中国百强区，其中柯桥区位列第28名。2018年10月，入选2018年全国科技创新百强区、全国绿色发展百强区。2018年11月，入选2018全国“幸福百县榜”、2018年工业百强区。"
    }
  ],
  people: 97.56,
  area: 1066
};
export const SHANGYUQU = {
  imgs: [
    {
      imgsrc: require("./img/fb89d068fab3dc8319738a64c62c69dd.jpg")
    },
    {
      imgsrc: require("./img/8ce9d356c67fedcc75796ab7a8de4ccd.jpg")
    },
    {
      imgsrc: require("./img/af31c286cb06861542dfdb6f9a67912d.jpg")
    }
  ],
  listData: [
    {
      title:
        "上虞区是绍兴市市辖区，地处浙江省东北部，东邻余姚市，南接嵊州，西连柯桥区，北濒钱塘江河口，隔水与海盐县相望。经纬度跨东经120°36′23″~121°6′9″、北纬29°43′38″~30°16′17″。全境基本轮廓呈南北向长方形，南北最长60公里，东西最宽46公里，面积1403平方公里，其中钱塘江河口水域212.3平方公里。"
    },
    {
      title:
        "2018年，上虞区下辖6个街道，11个乡镇，3个乡，353个行政村，87个城镇社区。"
    },
    {
      title:
        "上虞区是省级区域交通枢纽中心，绍兴商贸中心以及浙东新商都。境内高速公路，高铁，铁路，港口，运河等一应俱全。嘉绍跨江大桥，使得绍兴市纳入上海两小时交通圈。北部钱塘江畔有26.7万亩的滩涂，这是一片未经开发的土地，储备量大、开发成本低。"
    },
    {
      title: "2017年，上虞区实现地区生产总值841.04亿元。"
    },
    {
      title:
        "上虞区是绍兴中心城市东部具有滨江特色、功能相对完善的综合性新城区。"
    }
  ],
  people: 78.12,
  area: 1403
};

export const XINCHANG = {
  imgs: [
    {
      imgsrc: require("./img/decdc1658cd9427bf9f1804a6dc3e998.jpg")
    },
    {
      imgsrc: require("./img/0e29ee08abb2458bf0b5f481c50cb260.jpg")
    },
    {
      imgsrc: require("./img/67d64cff7e00b01f142a328c0b723d1d.jpg")
    }
  ],
  listData: [
    {
      title:
        "新昌县，位于浙江省东部，是绍兴市辖县。东与宁波市奉化区、宁波市宁海县交界，南边与台州市天台县交界，西南与金华市东阳市、金华市磐安县交界，西、北两面与嵊州市交界，与嵊州市同属新嵊盆地。"
    },
    {
      title:
        "新昌建县于五代后梁开平二年（908年），唐后从剡县划出成新昌县（五代十国之前属剡县），距今已有1100多年历史。有“中国桂花之乡”、“长毛兔之乡”等美称。有诗仙李白千古名篇《梦游天姥吟留别》的天姥山"
    },
    {
      title:
        "主要景点：新昌大佛寺、穿岩十九峰、千丈幽谷、重阳宫、沃洲湖、天姥山、天烛湖、新昌世贸广场、七盘仙谷、沃洲山真君殿等。"
    },
    {
      title: "2017年，上虞区实现地区生产总值841.04亿元。"
    },
    {
      title:
        "2018年11月，被科技部确定为首批创新型县，入选2018年工业百强县（市）。2018年12月，入选全国县域经济综合竞争力100强、投资潜力100强。"
    }
  ],
  people: 38.49,
  area: 1212.8
};

export const SHENGZHOU = {
  imgs: [
    {
      imgsrc: require("./img/5816a6a0cbdfed7ebb743408f757bd8a.jpeg")
    },
    {
      imgsrc: require("./img/e8a658d353bf929efa8cf685869472a6.jpg")
    },
    {
      imgsrc: require("./img/ff385964c2092fd6c455cd249d061f59.jpg")
    }
  ],
  listData: [
    {
      title:
        "嵊州，是浙江省绍兴市所辖的一个县级市，地处浙江中部偏东，曹娥江上游，东邻奉化和余姚，南毗新昌、东阳，西连诸暨，北接上虞，全市总面积1784.43平方公里，是全国第一批经济开放县（市）、全国县域经济基本竞争力百强县市。早在秦汉时就建县称剡，唐初曾设嵊州，北宋年间始名嵊县，至今已有2150多年历史。嵊州是越剧故乡，风景如画、人文荟萃，有书圣故里、天下第一瀑、绍兴温泉城等。"
    },
    {
      title:
        "2013年，嵊州市实现生产总值396.37亿元，按可比价计算，增长8.0%。2013年末嵊州市总户数26.31万户，户籍总人口73.37万人。"
    },
    {
      title:
        "2017年6月，嵊州市被命名国家卫生城市。2018年11月，入选中国城市全面小康指数前100名。2018年12月，入选全国县域经济综合竞争力100强、 投资潜力100强。2019年1月9日，凭借越剧入选2018—2020年度“中国民间文化艺术之乡”名单。 "
    },
    {
      title: "嵊州行政区划调整后，全市辖11个镇、6个乡和4个街道"
    },
    {
      title: "嵊州共有463个行政村、16个社区。市人民政府驻北直街37号。"
    }
  ],
  people: 68.81,
  area: 1789
};

export const ZHUJU = {
  imgs: [
    {
      imgsrc: require("./img/ed845c4f77ae672f10ed809248523258.jpg")
    },
    {
      imgsrc: require("./img/c41b751bbf1cd189eac058548b84d509.jpg")
    },
    {
      imgsrc: require("./img/35e412132693c94833147b8f92b7d890.jpg")
    }
  ],
  listData: [
    {
      title:
        "诸暨位于浙江省中北部，北邻杭州，东接绍兴，南临义乌。诸暨历史悠久、人文荟萃，是越国故地、西施故里，诸暨为古越民族聚居地之一、越王勾践图谋复国之所，秦王政二十五年，设诸暨县，属会稽郡。诸暨是於越文化的发祥地。昔有钱塘名区之繁盛。中国百强县市。浙江省首批科技强市，浙江省首批教育强市。"
    },
    {
      title:
        "中心城市建成区面积超50平方公里，城市化率达到61.3%。2014年，生产总值980.48亿元，财政总收入109.54亿元，综合实力位居浙江省十强，境内山川秀丽，有著名的国家级风景名胜区——浣江-五洩风景区，是中国优秀旅游城市。"
    },
    {
      title:
        "中心城市建成区面积超50平方公里，城市化率达到61.3%。2014年，生产总值980.48亿元，财政总收入109.54亿元，综合实力位居浙江省十强，境内山川秀丽，有著名的国家级风景名胜区——浣江-五洩风景区，是中国优秀旅游城市。"
    },

    {
      title:
        "2018年10月，入选2018年全国绿色发展百强县市、全国科技创新百强县市、全国新型城镇化质量百强县市。2018年11月，入选2018全国“幸福百县榜”,中国工业百强县（市，入选中国县级市全面小康指数前100名。2018年12月，入选全国县域经济综合竞争力100强、投资潜力100强，2018中国大陆最佳商业城市100强、中国最佳县级城市第8名。"
    }
  ],
  people: 117.67,
  area: 2311.33
};
